# 실시간 목록 

real_index = {
    "주식시세": 0, 
    "주식체결": 1, 
    "주식우선호가": 2,
    "주식호가잔량": 3,
    "주식시간외호가": 4,
    "주식당일거래원": 5, 
    "ETF NAV": 6, 
    "ELW 지표": 7, 
    "ELW 이론가": 8, 
    "주식예상체결": 9,
    "주식종목정보": 10, 
    "선물옵션우선호가": 11, 
    "선물시세": 12, 
    "선물호가잔량": 13,
    "선물이론가": 14, 
    "옵션시세": 15, 
    "옵션호가잔량": 16,
    "옵션이론가": 17,
    "선물옵션우선호가": 18, 
    "업종지수": 19, 
    "업종등록": 20, 
    "장시작시간": 21,
    "VI발동/해제": 22,
    "주문체결": 23,
    "파생잔고": 24, 
    "잔고": 25, 
    "종목프로그램매매": 26
}

if __name__ == "__main__":
    print(real_index['장시작시간'])